Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/aanestysohje_saamelaiskarajien_vaaleissa.html.tmx
Source language: fin
Languages: sme

source: Äänestysohje Saamelaiskäräjien vaaleissa
sme: Jienastanrávvagat Sámedikki válggain

source: Tutustu huolellisesti äänestysohjeeseen !
sme: Oahpásmuva fuolalaččat jienastanrávvagii !

source: Posti säilyttää kirjattuja vaaliasiakirjeitä Pohjois-Suomen postinumeroalueella 84-99 (Ylivieska-Nuorgam) torstaihin 26.9.2019 saakka , jonka jälkeen kirjeet palautetaan vaalilautakunnalle.
sme: Poasta seailluha girjejuvvon válgaáššereivviid Davvi-Suoma poastanummirguovllus 84-99 (Ylivieska-Njuorggán) duorastat 26.9.2019 rádjai , man maŋŋá reivvet máhcahuvvojit válgalávdegoddái.

source: Tarkista postipisteiden aukioloajat täältä .
sme: Dárkkis poastabáikkiid rabasáiggiid dáppe .

source: Mikäli et ole saanut postin lähettämää saapumisilmoitusta, ota yhteyttä vaalilautakunnan toimistoon puh. +358 10 839 3120 | +358 10 839 3138.
sme: Jos it leat ožžon poastta sádden boahtinalmmuhusa, váldde oktavuođa válgalávdegotti doaimmahahkii tel. +358 10 839 3120 | +358 10 839 3138.

source: Merkitse leimattuun äänestyslippuun ehdokkaasi numero selkeästi.
sme: Merke steampalaston válgalihppui evttohasa nummira čielgasit.

source: Älä tee muita merkintöjä.
sme: Ale bargga eará merkejumiid.

source: Laita äänestyslippu vaalikuoreen ja sulje kuori.
sme: Bija válgalihpo válgakonfeluhttii ja gidde konfeluhta.

source: Laita vain äänestyslippu vaalikuoreen.
sme: Bija dušše válgalihpo válgakonfeluhttii.

source: Allekirjoita lähetekirje.
sme: Vuolláičále sáddenreivve.

source: Laita suljettu vaalikuori sekä lähetekirje palautuskuoreen ja sulje kuori.
sme: Bija giddejuvvon válgakonfeluhta sihke sáddenreivve máhcahan-konfeluhttii ja gidde konfeluhta.

source: Vie palautuskuori postin palvelupisteeseen (ei kirjelaatikkoon) niin ajoissa, että se ehtii vaalilautakunnan toimistoon Inariin viimeistään maanantaina 30.9.2019 klo 18 ennen ääntenlaskennan aloittamista.
sme: Doalvvo máhcahankonfeluhta poastta bálvalanbáikái (ii poasta-kássii) nu áiggil, ahte dat joavdá válgalávdegotti doaimmahahkii Anárii maŋimustá vuossárgga 30.9.2019 dmu 18 ovdal jienaid-rehkenastima álggaheami.

source: Postimaksu on maksettu puolestasi.
sme: Poastamáksu lea máksojuvvon du beales.

source: Voit myös toimittaa oman palautuskuoresi henkilökohtaisesti vaalilautakunnan toimistoon Inarin Sajokseen 16.-27.9.2019 välisenä aikana.
sme: Sáhtát maiddái buktit iežat máhcahankonfeluhta persovnnalaččat válgalávdegotti doaimmahahkii Anárii Sajosii 16.-27.9.2019 gaskasaš áigge.

source: Lue lisää:
sme: Loga lasi:

source: Saamelaiskäräjien vaalien toimittaminen
sme: Sámedikki válggaid doaimmaheapmi

source: Vaalien ääntenlaskenta
sme: Sámedikki válggaid jienaidrehkenastin

source: Vaaliasiakirjojen säilyttäminen
sme: Válgaáššegirjjiid seailluheapmi

source: Vaalien tuloksen määräytyminen
sme: Sámedikki válggaid bohtosa mearrašuvvan Sámedikki válgalávdegoddi Sámekulturguovddáš Sajos Menesjärventie 2A 99870 ANÁR

source: Yhteystiedot:
sme: +358 10 839 3120 | +358 10 839 3138 vaalit(at)samediggi.fi
